{
  "text": {
    " ": 0,
    "o": 659,
    "l": 552,
    "á": 980,
    " o": 117,
    "ol": 689,
    "lá": 577,
    "á ": 981,
    " ol": 125,
    "olá": 690,
    "lá ": 578,
    " olá": 126,
    "olá ": 691,
    "i": 486,
    "oi": 683,
    "i ": 487,
    " oi": 121,
    "oi ": 684,
    " oi ": 122,
    "t": 868,
    "u": 908,
    "d": 341,
    " t": 162,
    "tu": 898,
    "ud": 917,
    "do": 360,
    "o ": 660,
    " tu": 171,
    "tud": 899,
    "udo": 920,
    "do ": 361,
    " tud": 172,
    "tudo": 900,
    "udo ": 921,
    "b": 271,
    "e": 367,
    "m": 579,
    " b": 19,
    "be": 272,
    "em": 394,
    "m ": 580,
    " be": 20,
    "bem": 273,
    "em ": 395,
    " bem": 21,
    "bem ": 274,
    "bo": 282,
    "om": 692,
    " bo": 22,
    "bom": 285,
    "om ": 693,
    " bom": 24,
    "bom ": 286,
    "a": 201,
    " d": 43,
    "di": 353,
    "ia": 488,
    "a ": 202,
    " di": 47,
    "dia": 354,
    "ia ": 489,
    " dia": 48,
    "dia ": 355,
    "oa": 661,
    "boa": 283,
    "oa ": 662,
    " boa": 23,
    "boa ": 284,
    "r": 753,
    "ta": 870,
    "ar": 246,
    "rd": 768,
    "de": 347,
    "e ": 368,
    " ta": 163,
    "tar": 872,
    "ard": 250,
    "rde": 769,
    "de ": 348,
    " tar": 164,
    "tard": 874,
    "arde": 251,
    "rde ": 770,
    "n": 607,
    " n": 107,
    "no": 633,
    "it": 535,
    "te": 878,
    " no": 112,
    "noi": 635,
    "oit": 685,
    "ite": 536,
    "te ": 879,
    " noi": 114,
    "noit": 636,
    "oite": 686,
    "ite ": 537,
    "p": 717,
    "c": 300,
    "s": 815,
    " p": 127,
    "pr": 736,
    "re": 771,
    "ec": 374,
    "ci": 318,
    "is": 525,
    "so": 836,
    " pr": 136,
    "pre": 739,
    "rec": 776,
    "eci": 377,
    "cis": 321,
    "iso": 527,
    "so ": 837,
    " pre": 138,
    "prec": 740,
    "reci": 777,
    "ecis": 378,
    "ciso": 322,
    "iso ": 528,
    " de": 44,
    " de ": 45,
    "j": 543,
    " a": 4,
    "aj": 214,
    "ju": 547,
    "da": 343,
    " aj": 7,
    "aju": 215,
    "jud": 548,
    "uda": 918,
    "da ": 344,
    " aju": 8,
    "ajud": 216,
    "juda": 549,
    "uda ": 919,
    "h": 473,
    "y": 971,
    " h": 75,
    "he": 477,
    "ey": 440,
    "y ": 972,
    " he": 76,
    "hey": 480,
    "ey ": 441,
    " hey": 77,
    "hey ": 481,
    " e": 55,
    " e ": 56,
    "í": 996,
    "aí": 269,
    "í ": 997,
    " aí": 17,
    "aí ": 270,
    " aí ": 18,
    "ot": 715,
    "t ": 869,
    "bot": 287,
    "ot ": 716,
    " bot": 25,
    "bot ": 288,
    " c": 29,
    "ca": 301,
    "am": 226,
    "mb": 587,
    "bi": 278,
    "io": 518,
    "ob": 663,
    " ca": 30,
    "cam": 303,
    "amb": 227,
    "mbi": 590,
    "bio": 279,
    "iob": 520,
    "obo": 664,
    " cam": 31,
    "camb": 304,
    "ambi": 228,
    "mbio": 591,
    "biob": 281,
    "iobo": 521,
    "obot": 665,
    "tc": 875,
    "ch": 315,
    "ha": 474,
    "au": 265,
    "u ": 909,
    " tc": 165,
    "tch": 876,
    "cha": 316,
    "hau": 475,
    "au ": 266,
    " tch": 166,
    "tcha": 877,
    "chau": 317,
    "hau ": 476,
    "é": 992,
    "at": 262,
    "té": 906,
    "é ": 993,
    " at": 15,
    "até": 263,
    "té ": 907,
    " até": 16,
    "até ": 264,
    "g": 463,
    " l": 88,
    "lo": 572,
    "og": 680,
    "go": 471,
    " lo": 92,
    "log": 573,
    "ogo": 681,
    "go ": 472,
    " log": 93,
    "logo": 574,
    "ogo ": 682,
    " m": 96,
    "ma": 581,
    "ai": 211,
    "s ": 816,
    " ma": 97,
    "mai": 583,
    "ais": 212,
    "is ": 526,
    " mai": 98,
    "mais": 584,
    "ais ": 213,
    "ad": 206,
    "eu": 433,
    "us": 948,
    " ad": 5,
    "ade": 207,
    "deu": 351,
    "eus": 438,
    "us ": 949,
    " ade": 6,
    "adeu": 208,
    "deus": 352,
    "eus ": 439,
    "br": 289,
    "ri": 787,
    "ig": 502,
    "ga": 464,
    " ob": 119,
    "obr": 666,
    "bri": 294,
    "rig": 790,
    "iga": 503,
    "gad": 466,
    "ado": 209,
    " obr": 120,
    "obri": 668,
    "brig": 295,
    "riga": 791,
    "igad": 505,
    "gado": 467,
    "ado ": 210,
    "v": 955,
    " v": 179,
    "va": 956,
    "al": 217,
    "le": 561,
    " va": 180,
    "val": 957,
    "ale": 221,
    "leu": 565,
    "eu ": 434,
    " val": 181,
    "vale": 958,
    "aleu": 223,
    "leu ": 566,
    "pe": 721,
    "el": 391,
    "la": 554,
    " pe": 130,
    "pel": 722,
    "ela": 392,
    "la ": 555,
    " pel": 131,
    "pela": 723,
    "ela ": 393,
    "f": 445,
    " f": 65,
    "fo": 455,
    " fo": 71,
    "foi": 456,
    " foi": 72,
    "foi ": 457,
    "ó": 1004,
    " ó": 189,
    "ót": 1008,
    "ti": 886,
    "im": 509,
    "mo": 598,
    " ót": 190,
    "óti": 1009,
    "tim": 887,
    "imo": 511,
    "mo ": 599,
    " óti": 191,
    "ótim": 1010,
    "timo": 888,
    "imo ": 512,
    "en": 396,
    "nc": 612,
    "ce": 308,
    "er": 406,
    "rr": 803,
    "ra": 758,
    "r ": 754,
    " en": 59,
    "enc": 397,
    "nce": 613,
    "cer": 312,
    "err": 414,
    "rra": 804,
    "rar": 763,
    "ar ": 247,
    " enc": 60,
    "ence": 398,
    "ncer": 615,
    "cerr": 313,
    "erra": 415,
    "rrar": 805,
    "rar ": 764,
    "ê": 994,
    "vo": 965,
    "oc": 671,
    "cê": 339,
    "ê ": 995,
    " vo": 182,
    "voc": 966,
    "ocê": 672,
    "cê ": 340,
    " voc": 183,
    "você": 967,
    "ocê ": 673,
    " é": 187,
    " é ": 188,
    " u": 173,
    "um": 931,
    " um": 174,
    "um ": 932,
    " um ": 175,
    "hu": 482,
    "an": 231,
    " hu": 78,
    "hum": 483,
    "uma": 933,
    "man": 585,
    "ano": 237,
    "no ": 634,
    " hum": 79,
    "huma": 485,
    "uman": 935,
    "mano": 586,
    "ano ": 238,
    "ma ": 582,
    " uma": 176,
    "uma ": 934,
    "q": 741,
    "má": 604,
    "áq": 982,
    "qu": 742,
    "ui": 928,
    "in": 513,
    "na": 608,
    " má": 105,
    "máq": 605,
    "áqu": 983,
    "qui": 751,
    "uin": 929,
    "ina": 514,
    "na ": 609,
    " máq": 106,
    "máqu": 606,
    "áqui": 984,
    "quin": 752,
    "uina": 930,
    "ina ": 515,
    "es": 419,
    "st": 851,
    "tá": 901,
    " es": 61,
    "est": 427,
    "stá": 856,
    "tá ": 902,
    " est": 62,
    "está": 428,
    "stá ": 857,
    "fa": 446,
    "nd": 620,
    " fa": 66,
    "fal": 447,
    "ala": 219,
    "lan": 556,
    "and": 235,
    "ndo": 621,
    " fal": 67,
    "fala": 448,
    "alan": 220,
    "land": 557,
    "ando": 236,
    "ndo ": 622,
    "co": 326,
    " co": 37,
    "com": 327,
    " com": 38,
    "com ": 328,
    "ss": 847,
    "pes": 724,
    "ess": 425,
    "sso": 848,
    "soa": 838,
    " pes": 132,
    "pess": 726,
    "esso": 426,
    "ssoa": 850,
    "soa ": 839,
    "ô": 1011,
    " r": 143,
    "ro": 797,
    "bô": 298,
    "ô ": 1012,
    " ro": 146,
    "rob": 799,
    "obô": 669,
    "bô ": 299,
    " rob": 147,
    "robô": 800,
    "obô ": 670,
    " q": 139,
    "ue": 922,
    " qu": 140,
    "que": 747,
    "uem": 924,
    " que": 142,
    "quem": 749,
    "uem ": 925,
    " o ": 118,
    "ue ": 923,
    "que ": 748,
    "z": 976,
    "az": 267,
    "z ": 977,
    "faz": 450,
    "az ": 268,
    " faz": 68,
    "faz ": 451,
    "me": 592,
    " me": 99,
    "me ": 593,
    " me ": 100,
    "le ": 562,
    "fale": 449,
    "ale ": 222,
    " s": 148,
    " so": 155,
    "sob": 840,
    "bre": 292,
    "re ": 772,
    " sob": 156,
    "sobr": 841,
    "obre": 667,
    "bre ": 293,
    "si": 828,
    " si": 153,
    "sim": 831,
    "im ": 510,
    " sim": 154,
    "sim ": 832,
    " y": 184,
    "ye": 973,
    " ye": 185,
    "yes": 974,
    "es ": 420,
    " yes": 186,
    "yes ": 975,
    "cl": 323,
    " cl": 35,
    "cla": 324,
    "lar": 558,
    "aro": 256,
    "ro ": 798,
    " cla": 36,
    "clar": 325,
    "laro": 560,
    "aro ": 257,
    "rt": 809,
    "ez": 442,
    "za": 978,
    " ce": 33,
    "ert": 416,
    "rte": 812,
    "tez": 884,
    "eza": 443,
    "za ": 979,
    " cer": 34,
    "cert": 314,
    "erte": 418,
    "rtez": 814,
    "teza": 885,
    "eza ": 444,
    "or": 701,
    "et": 430,
    "to": 891,
    "cor": 332,
    "orr": 705,
    "rre": 806,
    "ret": 782,
    "eto": 431,
    "to ": 892,
    " cor": 40,
    "corr": 333,
    "orre": 706,
    "rret": 808,
    "reto": 783,
    "eto ": 432,
    " i": 80,
    " is": 83,
    "iss": 531,
    " iss": 84,
    "isso": 532,
    "sso ": 849,
    "sm": 833,
    "mes": 596,
    "esm": 421,
    "smo": 834,
    " mes": 101,
    "mesm": 597,
    "esmo": 422,
    "smo ": 835,
    "uer": 926,
    "ero": 412,
    "quer": 750,
    "uero": 927,
    "ero ": 413,
    "po": 727,
    "od": 674,
    " po": 133,
    "pod": 728,
    "ode": 675,
    " pod": 134,
    "pode": 729,
    "ode ": 676,
    "se": 822,
    " se": 151,
    "ser": 823,
    "er ": 407,
    " ser": 152,
    "ser ": 824,
    "k": 550,
    "ok": 687,
    "k ": 551,
    " ok": 123,
    "ok ": 688,
    " ok ": 124,
    "ã": 985,
    "nã": 653,
    "ão": 986,
    " nã": 115,
    "não": 654,
    "ão ": 987,
    " não": 116,
    "não ": 655,
    "ao": 244,
    " na": 108,
    "nao": 610,
    "ao ": 245,
    " nao": 109,
    "nao ": 611,
    " no ": 113,
    " j": 85,
    "je": 544,
    "ei": 382,
    " je": 86,
    "jei": 545,
    "eit": 387,
    "ito": 538,
    " jei": 87,
    "jeit": 546,
    "eito": 388,
    "ito ": 539,
    "ne": 623,
    "nh": 628,
    " ne": 110,
    "nen": 624,
    "enh": 402,
    "nhu": 631,
    " nen": 111,
    "nenh": 625,
    "enhu": 403,
    "nhum": 632,
    "hum ": 484,
    "can": 305,
    "anc": 232,
    "cel": 310,
    " can": 32,
    "canc": 306,
    "ance": 233,
    "ncel": 614,
    "cela": 311,
    "x": 968,
    "ix": 540,
    "xa": 969,
    "dei": 349,
    "eix": 389,
    "ixa": 541,
    "xa ": 970,
    " dei": 46,
    "deix": 350,
    "eixa": 390,
    "ixa ": 542,
    "pra": 737,
    "ra ": 759,
    " pra": 137,
    "pra ": 738,
    " lá": 94,
    " lá ": 95,
    "ua": 910,
    "qua": 743,
    "uai": 911,
    " qua": 141,
    "quai": 744,
    "uais": 912,
    "oe": 677,
    "ed": 379,
    "as": 258,
    " mo": 102,
    "moe": 600,
    "oed": 678,
    "eda": 380,
    "das": 345,
    "as ": 259,
    " moe": 103,
    "moed": 601,
    "oeda": 679,
    "edas": 381,
    "das ": 346,
    "su": 860,
    "up": 938,
    " su": 157,
    "sup": 861,
    "upo": 939,
    "por": 732,
    "ort": 707,
    "rta": 810,
    "ta ": 871,
    " sup": 158,
    "supo": 862,
    "upor": 940,
    "port": 733,
    "orta": 708,
    "rta ": 811,
    "on": 694,
    "con": 329,
    "onh": 695,
    "nhe": 629,
    "hec": 478,
    "ece": 375,
    "ce ": 309,
    " con": 39,
    "conh": 330,
    "onhe": 696,
    "nhec": 630,
    "hece": 479,
    "ece ": 376,
    "sp": 844,
    "ní": 656,
    "ív": 998,
    "ve": 960,
    "dis": 358,
    "isp": 529,
    "spo": 845,
    "pon": 730,
    "oní": 699,
    "nív": 657,
    "íve": 999,
    "vei": 961,
    "eis": 385,
    " dis": 50,
    "disp": 359,
    "ispo": 530,
    "spon": 846,
    "poní": 731,
    "onív": 700,
    "níve": 658,
    "ívei": 1000,
    "veis": 962,
    "eis ": 386,
    "sã": 865,
    " sã": 160,
    "são": 866,
    " são": 161,
    "são ": 867,
    " as": 13,
    " as ": 14,
    "os": 709,
    "tr": 893,
    "mos": 602,
    "ost": 713,
    "str": 854,
    "tre": 896,
    " mos": 104,
    "most": 603,
    "ostr": 714,
    "stre": 855,
    "tre ": 897,
    "pos": 734,
    "oss": 711,
    " pos": 135,
    "poss": 735,
    "osso": 712,
    "nv": 650,
    "onv": 697,
    "nve": 651,
    "ver": 963,
    "ter": 882,
    "conv": 331,
    "onve": 698,
    "nver": 652,
    "vert": 964,
    "rter": 813,
    "ter ": 883,
    "li": 567,
    " li": 89,
    "lis": 570,
    "ist": 533,
    "sta": 852,
    " lis": 91,
    "list": 571,
    "ista": 534,
    "star": 853,
    "tar ": 873,
    "dig": 356,
    "ga ": 465,
    " dig": 49,
    "diga": 357,
    "iga ": 504,
    "tã": 903,
    "stã": 858,
    "tão": 904,
    "estã": 429,
    "stão": 859,
    "tão ": 905,
    "cu": 336,
    "ur": 941,
    "ie": 497,
    " cu": 41,
    "cur": 337,
    "urr": 946,
    "ren": 778,
    "nci": 616,
    "cie": 319,
    "ies": 500,
    " cur": 42,
    "curr": 338,
    "urre": 947,
    "rren": 807,
    "renc": 779,
    "enci": 399,
    "ncie": 617,
    "cies": 320,
    "ies ": 501,
    " te": 167,
    "tem": 880,
    " tem": 168,
    "tem ": 881,
    "erta": 417,
    "_": 192,
    " _": 1,
    "__": 194,
    "_n": 198,
    "nu": 647,
    "r_": 755,
    "_ ": 193,
    " __": 2,
    "__n": 196,
    "_nu": 199,
    "num": 648,
    "umb": 936,
    "mbe": 588,
    "ber": 275,
    "er_": 408,
    "r__": 756,
    "__ ": 195,
    " __n": 3,
    "__nu": 197,
    "_num": 200,
    "numb": 649,
    "umbe": 937,
    "mber": 589,
    "ber_": 277,
    "er__": 409,
    "r__ ": 757,
    "dó": 364,
    "ól": 1005,
    " dó": 53,
    "dól": 365,
    "óla": 1006,
    "are": 252,
    "res": 780,
    " dól": 54,
    "dóla": 366,
    "ólar": 1007,
    "lare": 559,
    "ares": 253,
    "res ": 781,
    "pa": 718,
    " pa": 128,
    "par": 719,
    "ara": 248,
    " par": 129,
    "para": 720,
    "ara ": 249,
    "ea": 369,
    " re": 144,
    "rea": 773,
    "eai": 370,
    " rea": 145,
    "reai": 774,
    "eais": 371,
    " eu": 63,
    "eur": 435,
    "uro": 943,
    "ros": 801,
    "os ": 710,
    " eur": 64,
    "euro": 437,
    "uros": 945,
    "ros ": 802,
    "nt": 642,
    "uan": 915,
    "ant": 242,
    "nto": 645,
    "quan": 746,
    "uant": 916,
    "anto": 243,
    "nto ": 646,
    " em": 57,
    " em ": 58,
    "dá": 362,
    " dá": 51,
    "dá ": 363,
    " dá ": 52,
    "ib": 490,
    "lib": 568,
    "ibr": 491,
    "bra": 290,
    "ras": 765,
    " lib": 90,
    "libr": 569,
    "ibra": 492,
    "bras": 291,
    "ras ": 766,
    "ns": 639,
    "sf": 825,
    "rm": 794,
    " tr": 169,
    "tra": 894,
    "ran": 760,
    "ans": 240,
    "nsf": 640,
    "sfo": 826,
    "for": 458,
    "orm": 703,
    "rme": 795,
    " tra": 170,
    "tran": 895,
    "rans": 762,
    "ansf": 241,
    "nsfo": 641,
    "sfor": 827,
    "form": 459,
    "orme": 704,
    "rme ": 796,
    "l ": 553,
    "ual": 913,
    "al ": 218,
    "qual": 745,
    "ual ": 914,
    "alo": 224,
    "lor": 575,
    "or ": 702,
    "valo": 959,
    "alor": 225,
    "lor ": 576,
    "uro ": 944,
    "eal": 372,
    "real": 775,
    "eal ": 373,
    " ie": 81,
    "ien": 498,
    "ene": 400,
    "nes": 626,
    " ien": 82,
    "iene": 499,
    "enes": 401,
    "nes ": 627,
    "eso": 423,
    "sos": 842,
    "peso": 725,
    "esos": 424,
    "sos ": 843,
    "fr": 460,
    " fr": 73,
    "fra": 461,
    "nco": 618,
    "cos": 334,
    " fra": 74,
    "fran": 462,
    "ranc": 761,
    "anco": 234,
    "ncos": 619,
    "cos ": 335,
    "ç": 988,
    "uí": 952,
    "íç": 1001,
    "ço": 989,
    "suí": 863,
    "uíç": 953,
    "íço": 1002,
    "ços": 990,
    " suí": 159,
    "suíç": 864,
    "uíço": 954,
    "íços": 1003,
    "ços ": 991,
    "sd": 820,
    "d ": 342,
    " us": 177,
    "usd": 950,
    "sd ": 821,
    " usd": 178,
    "usd ": 951,
    "rl": 792,
    " br": 26,
    "brl": 296,
    "rl ": 793,
    " brl": 28,
    "brl ": 297,
    "ur ": 942,
    "eur ": 436,
    "fi": 452,
    "ic": 493,
    " fi": 69,
    "fic": 453,
    "ica": 494,
    "ca ": 302,
    " fic": 70,
    "fica": 454,
    "ica ": 495,
    " am": 9,
    "ame": 229,
    "mer": 594,
    "eri": 410,
    "ric": 788,
    "nos": 637,
    " ame": 10,
    "amer": 230,
    "meri": 595,
    "eric": 411,
    "rica": 789,
    "ican": 496,
    "cano": 307,
    "anos": 239,
    "nos ": 638,
    "il": 506,
    "ir": 522,
    "asi": 260,
    "sil": 829,
    "ile": 507,
    "lei": 563,
    "eir": 383,
    "iro": 523,
    " bra": 27,
    "rasi": 767,
    "asil": 261,
    "sile": 830,
    "ilei": 508,
    "leir": 564,
    "eiro": 384,
    "iros": 524,
    "io ": 519,
    "bio ": 280,
    "sa": 817,
    "ab": 203,
    " sa": 149,
    "sab": 818,
    "abe": 204,
    " sab": 150,
    "sabe": 819,
    "aber": 205,
    "ber ": 276,
    "rg": 784,
    "ge": 468,
    " ar": 11,
    "arg": 254,
    "rge": 785,
    "gen": 469,
    "ent": 404,
    "nti": 643,
    "tin": 889,
    "ino": 516,
    " arg": 12,
    "arge": 255,
    "rgen": 786,
    "gent": 470,
    "enti": 405,
    "ntin": 644,
    "tino": 890,
    "inos": 517
  },
  "response": null,
  "action_text": null
}