{
  "text": {
    "olá": 70,
    "oi": 68,
    "tudo": 99,
    "bem": 8,
    "bom": 10,
    "dia": 27,
    "boa": 9,
    "tarde": 95,
    "noite": 64,
    "preciso": 78,
    "de": 25,
    "ajuda": 2,
    "hey": 46,
    "e": 32,
    "aí": 7,
    "bot": 11,
    "cambiobot": 15,
    "tchau": 96,
    "até": 6,
    "logo": 53,
    "mais": 55,
    "adeus": 1,
    "obrigado": 67,
    "valeu": 104,
    "pela": 72,
    "foi": 44,
    "ótimo": 109,
    "encerrar": 34,
    "você": 106,
    "é": 108,
    "um": 100,
    "humano": 47,
    "uma": 101,
    "máquina": 60,
    "está": 35,
    "falando": 40,
    "com": 19,
    "pessoa": 74,
    "robô": 87,
    "quem": 83,
    "o": 66,
    "que": 82,
    "faz": 42,
    "me": 56,
    "fale": 41,
    "sobre": 91,
    "sim": 90,
    "yes": 107,
    "claro": 18,
    "certeza": 17,
    "correto": 23,
    "isso": 49,
    "mesmo": 57,
    "quero": 84,
    "pode": 75,
    "ser": 89,
    "ok": 69,
    "não": 65,
    "nao": 61,
    "no": 63,
    "jeito": 50,
    "nenhum": 62,
    "cancela": 16,
    "deixa": 26,
    "pra": 77,
    "lá": 54,
    "quais": 79,
    "moedas": 58,
    "suporta": 92,
    "conhece": 20,
    "disponíveis": 29,
    "são": 94,
    "as": 5,
    "mostre": 59,
    "posso": 76,
    "converter": 22,
    "listar": 52,
    "diga": 28,
    "estão": 36,
    "currencies": 24,
    "tem": 97,
    "converta": 21,
    "__number__": 0,
    "dólares": 31,
    "para": 71,
    "reais": 85,
    "euros": 39,
    "quanto": 81,
    "em": 33,
    "dá": 30,
    "libras": 51,
    "transforme": 98,
    "qual": 80,
    "valor": 105,
    "vale": 103,
    "euro": 38,
    "real": 86,
    "ienes": 48,
    "pesos": 73,
    "francos": 45,
    "suíços": 93,
    "usd": 102,
    "brl": 13,
    "eur": 37,
    "fica": 43,
    "americanos": 3,
    "brasileiros": 12,
    "cambio": 14,
    "saber": 88,
    "argentinos": 4
  },
  "intent": {
    "cumprimentar": 3,
    "despedir": 4,
    "bot_desafio": 1,
    "afirmar": 0,
    "negar": 6,
    "listar_moedas": 5,
    "converter_moeda": 2,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_converter_moeda": 1,
    "action_listar_moedas": 7,
    "utter_bot_desafio": 14,
    "utter_cumprimentar": 15,
    "utter_despedir": 16,
    "utter_fallback": 17,
    "utter_pedir_moeda_destino": 18,
    "utter_pedir_moeda_origem": 19,
    "utter_pedir_valor": 20
  },
  "action_text": null,
  "intent_response_key": null
}